{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"The content is below the minimum of words. Add more content.":["Vsebina obsega manj kot minimum zahtevanih besed. Dodajte več vsebine."],"Content Length":["Dolžina vsebine"],"This is far below the recommended minimum of words.":["To je veliko manj od priporočenega minimuma besed."],"The content length is ok. Good job!":["Dolžina vsebina je ok. Odlično opravljeno!"],"%1$s is too long. Try to make it shorter.":["%1$s je predloga. Poskusite jo skrajšati."],"%1$s is slightly long. Try to make it shorter.":["%1$s je malce predolga. Poskusite jo skrajšati."],"No %1$s was set. Set a %1$s in order to calculate your SEO score.":["Ni bilo nameščene %1$s. Namestite %1$s, če želite izračunati vaš SEO rezultat."],"%1$s length":["%1$s dolžina"],"Focus Keyphrase not found in SEO title.":["V SEO naslovu ni bilo odkritih Focus ključnih izrazov"],"Focus Keyphrase in SEO title":["Focus ključni izrazi v naslovu SEO"],"Focus Keyphrase found in SEO title.":["Focus ključni izrazi so bili odkriti v naslovu SEO."],"Focus Keyphrase doesn't appear at the beginning of SEO title.":["Focus ključni izraz se ne pojavi na začetku naslova SEO."],"Focus Keyphrase at the beginning of SEO Title":["Focus ključni izraz na začetku naslova SEO."],"Focus Keyphrase used at the beginning of SEO title.":["Focus ključni izraz je uporabljen na začetku SEO naslova."],"%1$s not found in meta description.":["%1$s ni bil najden v meta opisu."],"%1$s found in meta description.":["%1$s je bil odkrit v meta opisu."],"%1$s in meta description":["%1$s v meta opisu"],"Focus Keyphrase not found in the URL.":["Focus ključni izraz ni odkrit v URL-ju."],"Focus Keyphrase in URL":["Focus ključni izraz v URL-ju"],"Focus Keyphrase used in the URL.":["Focus ključni izraz uporabljen v URL-ju."],"Your %1$s does not appear in the first paragraph. Make sure the topic is clear immediately.":["Vaš %1$s se ne pojavi v prvem odstavku. Prepričajte se, da je tema jasna takoj."],"Your %1$s appears in the first paragraph. Well done!":["Vaš %1$s se pojavi v prvem odstavku. Dobro opravljeno!"],"No content added yet.":["Vsebina še ni bila dodana."],"%1$s in introduction":["%1$s v predstavitvi"],"Focus Keyphrase not found in content.":["Focus ključni izraz v vsebini ni bil najden."],"Focus Keyphrase in content":["V vsebini se osredotoči na ključno frazo"],"Focus Keyphrase found in content.":["Iskana ključna fraza je prisotna v vsebini."],"Keyphrase":["Ključni izraz"],"Focus keyphrase":["Focus ključni izraz"],"Focus Keyphrase in Subheadings":["Focus ključni izraz v podnaslovih"],"Your H2 and H3 subheadings reflects the topic of your copy. Good job!":["Vaši H2 in H3 podnaslovi odražajo temo vaše kopije. Dobro opravljeno!"],"Your H2 or H3 subheading reflects the topic of your copy. Good job!":["Vaši H2 ali H3 podnaslovi odražajo temo vaše kopije. Dobro opravljeno!"],"More than 75% of your H2 and H3 subheadings reflect the topic of your copy. That's too much. Don't over-optimize!":["Več kot 75 % vaših H2 in H3 podnaslovov odraža temo vaše kopije. To je preveč. Ne optimizirajte preveč!"],"Use more focus keyphrases in your H2 and H3 subheadings!":["Uporabite več focus ključnih izrazov v vaših H2 in H3 podnaslovih!"],"%1$s not found in image alt attribute(s). Add an image with your %1$s as alt text.":["%1$s ni bil odkrit v slikovnih atributih alt. Dodajte sliko z vašim %1$s v obliki alt besedila."],"%1$s in image alt attributes":["%1$s v slikovnih atributih alt"],"%1$s found in image alt attribute(s).":["%1$s je bil najden v slikovnih atributih alt."],"Title Length":["Dolžina naslova"],"The title is over 60 characters.":["Naslov obsega več kot 60 znakov."],"The title is too short.":["Naslov je prekratek."],"No title has been specified. Make sure to write one!":["Določen ni bil noben naslov. Napišite enega!"],"Please add a title first.":["Prosimo najprej dodajte naslov."],"Passive Voice":["Trpnik"],"You're using enough active voice. That's great!":["Uporabljate dovolj tvornika. To je super!"],"You are using short paragraphs.":["Uporabljate kratke odstavke."],"Paragraphs Length":["Dolžina odstavkov"],"At least one paragraph is long. Consider using short paragraphs.":["Vsaj en odstavek je predolg. Razmislite o uporabi krajših odstavkov."],"You are not using rich media like images or videos.":["Ne uporabljate obogatene medijske vsebine kot so npr. slike in video posnetki."],"Images\/Videos in content":["Slike\/Video posnetki v vsebini"],"Please add some content first.":["Prosimo, najprej dodajte nekaj vsebine."],"%1$s of the sentences contain more than %2$s words, which is more than the recommended maximum of %3$s. Try to shorten the sentences.":["%1$s povedi vsebuje več kot %2$s besed, kar je več od priporočenega maksimuma %3$s. Poskusite skrajšati povedi."],"Sentences Length":["Dolžina povedi"],"Sentence length is looking great!":["Dolžina povedi izgleda super!"],"Meta description Length":["Dolžina meta opisa"],"The meta description is over 160 characters.":["Meta opis obsega več kot 160 znakov."],"Meta description length":["Dolžina meta opisa"],"The meta description is too short.":["Meta opis je prekratek."],"No meta description has been specified. Search engines will display copy from the page instead. Make sure to write one!":["Določen ni bil noben meta opis. Iskalniki bodo namesto tega prikazali kopijo s strani. Prepričajte se, da jo napišete!"],"There is enough variety in your sentences. That's great!":["V vaših povedih je dovolj raznolikosti. To je odlično!"],"Consecutive sentences":["Zaporedne povedi"],"The text contains %1$d consecutive sentences starting with the same word. Try to mix things up!":["Besedilo vsebuje %1$d zaporednih povedi, ki se začnejo z isto besedo. Poskusite spremeniti!"],"Well done!":["Odlično opravljeno!"],"Transition words":["Prehodne besede"],":-)":[":-)"],"Flesch Reading Ease N\/A":["Flesch Reading Ease ni na voljo"],"The copy scores %1$s in the test, which is considered %2$s to read. %3$s":["Kopija pri testu dosega oceno %1$s, kar je obravnavano %2$s za branje. %3$s"],"Flesch Reading Ease":["Flesch Reading Ease"],"The copy scores %1$s in the test, which is considered %2$s to read.":["Kopija pri testu dosega oceno %1$s, kar je obravnavano %2$s za branje."],"very easy":["zelo lahko"],"Good job!":["Odlično opravljeno!"],"You are not using any subheadings, but your text is short enough and probably doesn't need them.":["Ne uporabljate nobenega podnaslova, ampak vaše besedilo je dovolj kratko in verjetno jih ne potrebujete."],"Subheading distribution":["Razporeditev podnaslovov"],"Great job!":["Odlično opravljeno!"],"You are not using any subheadings, although your text is rather long. Try and add some subheadings.":["Ne uporabljate nobenih podnaslovov in vaše besedilo je razmeroma dolgo. Poskusite uporabiti kakšne podnaslove."],"%1$d section of your text is longer than %2$d words and is not separated by any subheadings. Add subheadings to improve readability.":["%1$d sekcija vašega besedila ni nič daljše od %2$d besed in ni ločeno z nobenim podnaslovom. Dodajte podnaslove, da izboljšate berljivost."],"We couldn't find any internal links in your content. Add internal links in your content.":["Nismo našli nobenih notranjih povezav v vaši vsebini. Dodajte notranje povezave v vašo vsebino."],"Internal links":["Notranje povezave"],"You are linking to other resources on your website which is great.":["Na vaši spletni strani ustvarjate povezave do drugih virov, kar je odlično."],"No outbound links were found. Link out to external resources.":["Odkritih ni bilo zunanjih povezav. Ustvarite povezave do zunanjih virov."],"External links":["Notranje povezave"],"Great! You are linking to external resources.":["Odlično! Ustvarjate povezave do zunanjih virov."],"PHP Code":["PHP koda"],"Gutenberg Block":["Gutenbergov blok"],"Shortcode":["Kratka koda"],"Preview":["Predogled"],"Hide":["Skrij"],"Show":["Prikaži"],"Websites":["Spletne strani"],"Products & Entertainment":["Produkti & Zabava"],"Places":["Kraji"],"People":["Ljudje"],"Organizations":["Organizacije"],"Groups":["Skupine"],"Businesses":["Podjetja"],"Activities":["Aktivnosti"],"Advanced Rich Snippets + Schema Markups":["Napredni Rich Snippets + oznake sheme"],"Internal Link Building Assistant":["Asistent za gradnje notranje povezave"],"Smart Redirects + 404 Detection":["Pametne preusmeritve + zaznava napake 404"],"Submit articles to Google News that were published in the last 48 hours.":["Predložite članke Google novicam, ki so bili objavljeni v zadnjih 48-ih urah."],"Generate an XML Sitemap specifically for video content on your site.":["Ustvarite XML zemljevid spletišča specifično za video vsebino na vaši spletni strani."],"Tell Google about your business for display as a Knowledge Graph card or business carousel.":["Povejte Googlu o svojem podjetju in ga prikažite kot Knowledge graf kartico ali poslovni vrtiljak."],"Globally control Title and Alt attributes for attachment pages and images that are embedded in your content.":["Globalno nadzirajte naslov in atribute alt za strani s prilogami in slikami, ki so vpete v vašo vsebino."],"Breadcrumbs":["Drobtinice"],"Get the #1 analytics plugin to see how people find and use your website. Simply put, see stats that matter.":["Pridobite #1 analitičen vtičnik, da vidite, kako ljudje najdejo in uporabljajo vašo spletno stran. Preprosto rečeno, oglejte si statistiko, ki šteje."],"Get all the right tools to make sure your website shows up in Google Search.":["Pridobite vsa pravilna orodja, s katerimi se bo vaša spletna stran zagotovo pojavila pri Google iskanju."],"Optimized Search Appearance":["Optimizirani izgled iskanja"],"Sitemaps are a list of all your content that search engines use when they crawl your site.":["Zemljevidi spletišča so seznam vse vaše vsebine, ki jo iskalniki uporabljajo, ko se premikajo po vaši strani."],"Manually Enter Type":["Ročno vnesite vrsto"],"archive":["arhiv"],"Sample short description for your product.":["Primer kratkega opisa za vaš izdelek."],"A short description for your product.":["Kratek opis vašega izdelka."],"Product Short Description":["Kratek opis izdelka"],"Enter a custom field name...":["Vnesite ime polja po meri ..."],"Search for an item...":["Poiščite element ..."],"Enter a page URL, e.g. %1$s":["Vnesite URL spletne strani, npr. %1$s"],"Add New":["Dodajte novo"],"Begin typing a title to search...":["Začnite tipkati naslov za iskanje ..."],"Type":["Vrsta"],"ID":["ID"],"No results found for that title. Try again!":["Za ta naslov nismo našli nobenih rezultatov. Poskusite ponovno!"],"Click to Copy":["Kliknite za kopiranje"],"Upgrade Your Plan":["Nadgradite svoj paket"],"Edit Your Meta Description":["Uredite vaš meta opis"],"The description should stimulate reader interest and get them to click on the article. Think of it as a mini-advertisement for your content.":["Opis naj bi spodbudil interes bralca, zaradi česar bi kliknil na članek. Glejte na to kot mini-oglas za vašo vsebino."],"Write a meta description for your page. Use your target keywords (in a natural way) and write with human readers in mind. Summarize the content - describe the topics your article discusses.":["Napišite meta opis za vašo stran. Uporabite vaše ciljne ključne besede (na naraven način) in pišite vsebino primerno za človeške bralce. Povzemite vsebino - opišite teme o katerih govorite v vašem članku."],"Your meta description is set and is %1$d characters long.":["Vaš meta opis je nastavljen in vsebuje %1$d znakov."],"Your meta description is %1$d characters long, which is too long.":["Vaš meta opis vsebuje %1$d znakov, kar je preveč."],"Your meta description is only %1$d characters long, which is too short.":["Vaš meta opis vsebuje zgolj %1$d znakov, kar je premalo."],"No meta description was found for your page.":["Za vašo strani ni bilo odkritega meta opisa."],"If you aren't using an SSL certificate for your site that means you are losing a lot of potential traffic. We recommend getting an SSL certificate installed immediately.":["Če za vašo stran ne uporabljate SSL certifikata to pomeni, da izgubljate veliko potencialnega prometa. Priporočamo, da takoj pridobite in si namestite SSL certifikat."],"Your site is using a secure transfer protocol (https).":["Vaša stran uporablja varen prenosni protokol (https)."],"Your site is not using a secure transfer protocol (https).":["Vaša stran ne uporablja varnega prenosnega protokola (https)."],"Google Safe browsing shows warnings and alerts to users if they visit a suspicious website. If you are flagged by Google Safe Browsing, you should take immediate steps to fix that.":["Google Safe Browsing prikazuje uporabnikom opozorila in svarila, če obiščejo sumljivo spletno stran. Če vas Google Safe Browsing označi, morate takoj narediti ustrezne korake, da to popravite."],"Google has not flagged your site for malware!":["Google vaše strani ni označil kot škodljivo programsko opremo!"],"It looks like your site has been added to one of Google's malwares lists.":["Izgleda kot da je bila vaša stran dodana na Googlov seznam škodljive programske opreme."],"Alternatively, you can create an empty index.php file and save it in every directory on your site. That's an approach that WordPress uses and it works well.":["Alternativno lahko ustvarite prazno index.php datoteko in jo shranite v vsak direktorij na vaši strani. Gre za pristop, ki ga uporablja WordPress in deluje zelo dobro."],"Fortunately, every popular web server has options to prevent directory listings. They'll show a \"403 forbidden\" message instead.":["Na srečo ima vsak popularni spletni strežnik možnosti, da prepreči sezname direktorijev. Prikazali bodo \"403: prepovedano\" sporočilo."],"Directory Listing seems to be disabled on your server.":["Izgleda, da je seznam direktorijev na vašem strežniku onemogočen ."],"Edit Your Page Title":["Uredite vaš naslov strani"],"Directory Listing seems to be enabled on your server.":["Izgleda, da je seznam direktorijev na vašem strežniku omogočen."],"It's a great idea to try and hide the theme you have visible. From time to time vulnerabilities are found in themes and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Odlična ideja je, da poskusite in skrijete vašo temo, če je le-ta vidna. Občasno so v temah odkrite ranljivosti in če vaša spletna stran ni posodobljena ob primernem času, lahko nekdo izkoristi neposodobljene vtičnike in teme."],"Writing compelling titles is both a science and an art. There are automated tools that can analyze your title against known metrics for readability and click-worthiness. You also need to understand the psychology of your target audience.":["Pisanje mamljivih naslovov je tako znanost kot umetnost. Obstajajo avtomatizirana orodja, ki analizirajo vaš naslov glede na poznane metrike za berljivost in vrednost klika. Prav tako morate razumeti psihologijo vašega ciljnega občinstva."],"Ensure your page's title includes your target keywords, and design it to encourage users to click.":["Zagotovite, da bo naslov na vaši strani vseboval ciljne ključne besede in ga oblikujte tako, da bo uporabnike spodbudil, da nanj kliknejo."],"Your theme is not visible!":["Vaša tema ni vidna!"],"Anyone can see that you are using the %1$s theme.":["Vsakdo lahko vidi, da uporabljate %1$s temo."],"It's a great idea to try and hide the plugins you have visible. From time to time vulnerabilities are found in plugins and if your site is not updated in a timely fashion, outdated plugins and themes can be exploited.":["Odlična ideja je, da poskusite in skrijete vaše vtičnike, če so le-ti vidni. Občasno so v vtičnikih odkrite ranljivosti in če vaša spletna stran ni posodobljena ob primernem času, lahko nekdo izkoristi neposodobljene vtičnike in teme."],"You have no visible plugins!":["Nimate vidnih vtičnikov!"],"Plugins from your website are publicly visible.":["Vtičnike z vaše spletne strani so vidni javno."],"You can get an even greater boost in speed with a content delivery network service. These services host a copy of your content on multiple servers spread out across the globe. A user's request is handled by the edge server that's closest to their physical location, so the content arrives incredibly fast.":["Z omrežno storitvijo za dostavo vsebin lahko dobite še večji pospešek pri hitrosti. Te storitve gostijo kopijo vaše vsebine na številnih strežnikih, ki so razkropljeni po celem svetu. Zahtevek uporabnika ureja robni strežnik, ki je najbližje njihovi fizični lokaciji, zato da vsebina dospe izjemno hitro."],"If you want to continue to improve your response time, the simplest and fastest fix is to use a caching plugin. Caching plugins keep a cached version of each page on your site. Instead of building the page from scratch, the server will send the cached copy.":["Če želite še izboljšati vaš odzivni čas, je za to najenostavnejši in najhitrejši način, da uporabite vtičnik za predpomnjenje. Vtičniki za predpomnjenje ohranjajo predpomnjeno verzijo vsake strani na vaši spletni strani. Namesto, da ustvarjate stran od začetka, vam bo strežnik poslal predpomnjeno kopijo."],"Your response time is under 0.2 seconds.":["Vaš odzivni čas je pod 0,2 sekunde."],"The response time of your page is %1$f seconds. It is recommended to keep it equal to or below 0.2 seconds.":["Odzivni čas vaše strani je %1$f sekund. Priporočljivo je, da ohranjate ta čas enako ali pod 0.2 sekunde."],"Removing white space can also have an impact on your HTML page's size. White space characters like carriage returns and tabs are ignored by the browser, but they make the markup easier for developers to read. So you should always strip them from your templates or themes before you use them in a production environment.":["Odstranjevanje praznega prostora ima prav tako lahko vpliv na vašo HTML velikost strani. Znaki praznega prostora, kot so npr. nove vrstice in presledki, so ignorirani s strani brskalnika, ampak zaradi njih lahko razvijalci lažje berejo kodo. Zato jih morate vedno odstraniti s svojih predlog ali tem preden jih uporabite v produkcijskem okolju."],"You can reduce CSS repetition with HTML class and ID attributes. Often the same rules will be repeated across many page elements, embedded in each tag's \"style\" attribute. You can extract them into a single \"style\" tag and use classes and ID's to target each element.":["CSS ponavljanja lahko zmanjšate s HTML class in ID atributi. Pogosto bodo enaka pravila ponovljena v večih elementih strani, vgrajena v vsak \"stilski\" atribut zavihka. Lahko jih izvlečete v en \"stilski\" zavihek in uporabite razrede in ID-je za ciljanje vsakega elementa."],"Sometimes inline CSS is a culprit. A little inline CSS can help your page render faster. Too much will bloat the HTML file and increase the page loading time.":["Včasih je krivec tudi vrstični CSS. Malo vrstičnega CSS-ja lahko pripomore k temu, da se vaša stran prikaže hitreje. Preveč bo napihnilo HTML datoteko in povečalo nalagalni čas strani."],"In order to reduce page size, remove any unnecessary tags from your markup. This includes developer comments, which are invisible to your users - search engines ignore the text in comments, too.":["Če želite zmanjšati velikost strani, odstranite vse nepotrebne oznake iz vaše kode. To vključuje tudi komentarje razvijalcev, ki so nevidni za vaše uporabnike - spletni iskalniki prav tako ignorirajo besedilo v komentarjih."],"This is under the average of 33 Kb.":["To je pod povprečjem 33 Kb."],"This is over our recommendation of 50 Kb.":["To je preko našega priporočila 50 Kb."],"The size of the HTML document is %1$d Kb.":["Velikost HTML dokumenta je %1$d Kb."],"Your SEO title is set and is %1$d characters long.":["Vaš SEO naslov je nastavljen in vsebuje %1$d znakov."],"Try to replace embedded objects with HTML5 alternatives.":["Poskusite nadomestiti vgrajene objekte z HTML5 alternativami. "],"CSS:":["CSS:"],"JavaScript:":["JavaScript:"],"Images:":["Slike:"],"More than 20 requests can result in slow page loading.":["Več kot 20 zahtevkov lahko povzroči počasnejše nalaganje strani."],"Your page makes %1$d requests.":["Vaša stran ustvari %1$d zahtevkov."],"There are server-side tools (including WordPress plugins) to automatically minify CSS files.":["Obstajajo strežniška orodja (vključno z WordPress vtičniki), ki avtomatično zmanjšajo CSS datoteke."],"We recommend tracking down where the un-minified CSS files come from.":["Priporočamo, da odkrijete odkod prihajajo ne-zmanjšane CSS datoteke."],"CSS files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["CSS datoteke se pojavljajo na številnih mestih, vključno v ogrodjih (npr. Bootstrap), temah in predlogah ter vtičnikih."],"All CSS files appear to be minified.":["Vse CSS datoteke izgledajo pomanjšane."],"Some CSS files don't seem to be minified.":["Nekatere CSS datoteke očitno niso pomanjšane."],"There are server-side tools (including WordPress plugins) to automatically minify JavaScript files.":["Obstajajo strežniška orodja (vključno z WordPress vtičniki), ki avtomatično zmanjšajo JavaScript datoteke."],"We recommend tracking down where the un-minified JavaScript files come from":["Priporočamo, da izsledite odkod prihajajo nepomanjšanje JavaScript datoteke."],"JavaScript files appear in many places, including frameworks (like Bootstrap), themes and templates, and third-party plugins.":["JavaScript datoteke se pojavljajo na številnih mestih, vključno v ogrodjih (npr. Bootstrap), temah in predlogah ter vtičnikih."],"All Javascript files appear to be minified.":["Vse JavaScript datoteke so očitno pomanjšane."],"Some Javascript files don't seem to be minified.":["Nekatere JavaScript datoteke očitno niso pomanjšane."],"Alternatively, you can use a CMS plugin to simplify the process - it's a more user-friendly option. WordPress has a host of caching plugins, and most of them give you options to control the caching headers.":["Alternativno lahko uporabite CMS vtičnih, da poenostavite proces - gre za uporabnikom bolj prijazno možnost. WordPress ima številne vtičnike za predpomnjenje in večina izmed njih vam ponuja možnost, da nadzorujete glave predpomnjenja."],"If you use the Apache or NGINX web servers, you can edit the configuration files to set the \"expires\" header for all image files. For Apache, you can also use a \".htaccess\" file to change the settings for each folder.":["Če uporabljate Apache ali NGINX spletne strežnike, lahko uredite konfiguracijske datoteke, da nastavijo \"expires\" glavo za vse slikovne datoteke. Za Apache lahko uporabite tudi datotoeko \".htaccess\", da spremenite nastavitve za vsako mapo."],"Your server is using \"expires\" headers for your images.":["Vaš strežnik uporablja \"expires\" glavo za vaše slike."],"Your SEO title is %1$d characters long, which is too long.":["Vaš SEO naslov vsebuje %1$d znakov, kar je preveč."],"Your server is not using \"expires\" headers for your images.":["Vaš strežnik ne uporablja \"expires\" glavo za vaše slike."],"Edit Your Page":["Uredite vašo stran"],"%1$s makes it extremely easy to add highly relevant Schema.org markup to your site. It has a simple graphical interface, so you don't have to get your hands dirty with complex HTML markup.":["Zaradi %1$s je zelo lahko dodajati zelo pomembne Schema.org oznake na vašo stran. Ima preprost grafični vmesnik, tako da se vam ni potrebno ukvarjati s kompleksnim HTML označevanjem."],"We found Schema.org data on your page.":["Na vaši strani smo našli Schema.org podatke."],"No Schema.org data was found on your page.":["Na vaši strani ni bilo odkritih Schema.org podatkov."],"%1$s provides a simple but powerful interface to craft your Open Graph data. You get immediate feedback with an interactive preview, and you don't have to mess around with raw HTML markup.":["%1$s zagotavlja preprost, vendar mogočen vmesnik, s katerim boste lahko ustvarili vaše Open Graph data. Z interaktivnim predogledom dobite takojšnjo povratno informacijo in se vam tako ni potrebno ukvarjati s surovim HTML označevanjem."],"Insert a customized Open Graph meta tag for each important page on your site. The standard is very well documented - you can learn more from Facebook's developer pages.":["Vstavite po meri narejeno Open Graph meta oznako za vsako pomembno stran na vaši spletni strani. Standard je zelo dobro dokumentiran - več lahko izveste na straneh razvijalcev Facebooka."],"All the required Open Graph meta tags have been found.":["Vse zahtevane Open Graph meta oznake so bile najdene."],"Duplicate Open Graph meta tags were found.":["Odkrite so bile podvojene Open Graph meta oznake."],"Some Open Graph meta tags are missing.":["Nekatere izmed Open Graph meta oznak manjkajo."],"%1$s has a full suite of tools to manage the robots.txt file, along with other related technologies, like XML Sitemaps.":["%1$s ima celotno zbirko orodij, s pomočjo katerih lahko upravljate z robots.txt datoteko, pa tudi z drugimi povezanimi tehnologijami, kot so npr. XML zemljevidi spletišč."],"You can manually create a robots.txt file and upload it to your site's web root. A simpler option is to use a plugin for your CMS platform.":["Ročno lahko ustvarite robots.txt datoteko in jo naložite na domači imenik vaše spletne strani. Enostavnejša možnost je uporaba vtičnika za vašo CMS platformo."],"Make sure that you only block parts you don't want to be indexed.":["Prepričajte se, da blokirate zgolj dele, ki jih ne želite indeksirati."],"Your SEO title is only %1$d characters long, which is too short.":["Vaš SEO naslov vsebuje zgolj %1$d znakov, kar je premalo."],"Your site has a robots.txt file.":["Vaša stran ima robots.txt datoteko."],"Your site has a robots.txt file which includes one or more \"disallow\" directives.":["Vaša stran ima robots.txt datoteko, ki vsebuje eno ali več \"prepovedano\" direktivo."],"Your robots.txt file is missing or unavailable.":["Vaša robots.txt datoteka je pogrešana ali nedosegljiva."],"We couldn't find an SEO Title.":["Nismo mogli najti SEO naslova."],"You should use HTTP redirections (301 permanant redirects) to pass PageRank from the \"wrong\" URLs to the standard (canonical) ones. That way, your content will still benefit from backlinks if someone makes a mistake and uses the wrong URL.":["Uporabiti bi morali HTTP preusmeritve (301 stalna preusmeritev), da prenesete PageRank z \"napačnih\" URL-jev na standardne (temeljne). To pomeni, da bo vaša vsebina še vedno imela prednosti zaradi povratnih povezav, če nekdo naredi napako in uporabi napačen URL."],"Decide whether you want your site's URLs to include a \"www\", or if you prefer a plain domain name. There are marketing pros and cons for each choice, but neither one is better or worse for SEO purposes - as long as you're consistent.":["Odločite se ali želite, da URL vaše spletne strani vsebuje \"www\" ali če imate rajši preprosto ime domene. Obstjajo marketinške prednosti in slabosti za vsako izmed izbir, nobena pa ni boljša ali slabša za namene SEO - v toliko kolikor ste dosledni."],"Both the www and non-www versions of your URL are redirected to the same site.":["Tako www kot ne-www verziji vašega URL-ja sta preusmerjeni na isto stran."],"The www and non-www versions of your URL are not redirected to the same site.":["Tako www kot ne-www verziji vašega URL-ja nista preusmerjeni na isto stran."],"Only ever use noindex meta tag or header on pages you want to keep out of the reach of search engines!":["Noindex meta oznako ali glavo uporabljajte zgolj na straneh, za katere ne želite, da jih najdejo brskalniki!"],"Your page does not contain any noindex header or meta tag.":["Vaša stran ne vsebuje nikakršne noindex glave ali meta oznake."],"Your page contains a noindex header or meta tag.":["Vaša stran vsebuje noindex glavo ali meta ozanko."],"If you've republished an article from another source (such as another site or a different section of your own site) then you need to pick which URL is the \"correct\" one and use that!":["Če ste ponovno objavili članek z drugega vira (kot npr. z druge spletne strani ali z druge sekcije vaše spletne strani), morate izbrati, kateri URL je \"pravilen\" in ga uporabiti!"],"Every page on your site should have a <link> tag with a 'rel=\"canonical\"' attribute. The link tag should go inside the page's head tag, and it should contain the page's \"correct\" URL.":["Vsaka stran vaše spletne strani naj bi imela <link> oznako, z atributom 'rel=\"canonical\"'. Oznaka linka mora iti znotraj glave strani in mora vsebovati \"pravilen\" URL spletne strani."],"Your page is using the canonical link tag.":["Vaša stran uporablja kanonično link oznako."],"No canonical link tag found on your page.":["Na vaši strani nismo odkrili kanonične link oznake."],"Ideally, the links should be highly relevant to the subject you're writing about. It's impossible to cover every aspect of a subject on a single page, but your readers may be fascinated by some detail you barely touch on. If you link to a resource where they can learn more, they'll be grateful. What's more, you'll be rewarded with higher rankings!":["Najboljše bi bilo, da so povezave zelo relevantne s temo, o kateri pišete. Nemogoče je pokriti vse aspekte teme na eni strani, ampak vaši bralci so lahko presunjeni zaradi kakšnih detajlov, ki jih mogoče le na kratko omenite. Če vključite povezavo do vira, kjer lahko izvedo več, vam bodo zelo hvaležni. In še več - nagrajeni boste z višjo razvrstitvijo!"],"Add links to external resources that are useful for your readers. Make sure you link to high-quality sites - Google penalizes pages that link to \"spammy\" sites (ones that break the Google webmaster guidelines).":["Dodajte povezave do zunanjih virov, ki so uporabni za vaše bralce. Prepričajte se, da so te povezave do visoko kvalitetnih strani - Google kaznuje strani, ki dajo povezave do \"neželenih\" strani (tistih, ki kršijo Googlova administratorska navodila)."],"External:":["Zunanji:"],"Internal:":["Notranji:"],"Your page has a correct number of internal and external links.":["Vaša stran ima pravilno število notranjih in zunanjih povezav:"],"The ratio of internal links to external links is uneven.":["Razmerje med notranjimi in zunanjimi povezavami je neenakomerno."],"Too few internal links on your page.":["Na vaši strani je premalo zunanjih povezav."],"No internal links were found on your page.":["Na vaši strani ni bilo odkritih nobenih notranjih povezav."],"Make sure every image has an alt tag, and add useful descriptions to each image. Add your keywords or synonyms - but do it in a natural way.":["Prepričajte se, da ima vsaka slika oznako alt in za vsako sliko uporabite uporaben opis. Dodajte vaše ključne besede ali sinonime - to storite na naraven način."],"All images on your page have alt attributes.":["Vse slike na vaši strani imajo alt atribute."],"Some images on your page have no alt attribute.":["Nekatere slike na vaši strani nimajo alt atributa."],"Don't try to force keywords into sub-headings if they feel unnatural. It will send the wrong message to your readers, possibly driving them away.":["Ne skušajte siliti ključnih besed v podnaslove, če se vam zdi, da tja ne sodijo. To lahko vašim bralcem posreduje napačno sporočilo in jih lahko celo odžene."],"It should be easy to include your main and supporting keywords in the H2 tags - after all, these keywords describe your content! If it's hard to work the keywords into your subheadings, it could be a sign that the keywords aren't closely related to your content.":["Vaše glavne in podporne ključne besede bi moralo biti lahko vključiti v H2 oznake - navsezadnje te ključne besede opisujejo vašo vsebino! Če je ključne besede težko vključiti v vaše podnaslove, je to lahko znak, da ključne besede niso tesno povezane z vašo vsebino."],"Also, try to include synonyms and relevant terminology in H2 tag text. Search engines are pretty smart - they know which words usually occur together in each niche.":["Prav tako poskušajte v besedilo oznake H2 vključiti sinonime in relevantno terminologijo. Brskalniki so dokaj pametni -  vedo, katere besede se običajno pojavljajo skupaj v vsaki niši."],"Make sure you have a good balance of H2 tags to plain text in your content. Break the content down into logical sections, and use headings to introduce each new topic.":["Prepričajte se, da imate dobro razmerje H2 oznak do preprostega besedila v vaši vsebini. Razdelite vaše besedilo v logične odstavke in uporabljajte naslove za predstavitev vsake nove teme."],"H2 tags were found on your page.":["Na vaši strani smo odkrili oznake H2."],"No H2 tags were found on your page.":["Na vaši strani ni bilo odkritih oznak H2."],"You should write as if your readers are selfish people with short attention spans (because that describes a large percentage of the world's population). Readers visit websites for selfish reasons - they're not there to make you happy.":["Pisati morate z védenjem, kot da so vaši bralci sebični ljudje, s kratkotrajno sposobnostjo koncentracije (kajti to opisuje visok odstotek svetovne populacije). Bralci obiščejo spletno stran zaradi sebičnih razlogov - tam niso zato, da osrečijo vas."],"A good headline stimulates reader interest and offers a compelling reason to read your content. It promises a believable benefit.":["Dober naslov spodbudi interes bralca in ponudi mamljiv razlog, da le-ta prebere vašo vsebino. Obljublja verjetno korist."],"Because your headline plays a large role in reader engagement, it's worth spending extra time perfecting it. Many top copywriters spend hours getting their headlines just right - sometimes they spend longer on the headline than the rest of the article!":["Ker vaš naslov igra velikansko vlogo pri vpletenosti bralca, je vredno za njegovo izboljšanje porabiti dodaten čas. Veliko najboljših piscev reklamnih besedil preživi ure in ure v iskanju najboljšega možnega naslova - včasih se z naslovom ukvarjajo dlje, kot s pisanjem celotnega članka!"],"Ensure your most important keywords appear in the H1 tag - don't force it, use them in a natural way that makes sense to human readers.":["Zagotovite, da se bodo najpomembnejše ključne besede pojabile v oznaki H1 - ne silite jih tja, uporabite jih na naraven način, ki bo smiseln za človeškega bralca."],"WordPress sites usually insert the page or post title as an H1 tag (although custom themes can change this behavior).":["WordPress strani običajno vstavijo stran ali naslov objave kot oznako H1 (čeprav lahko teme po meri to spremenijo)."],"One H1 tag was found on your page.":["Na vaši strani je bila odkrite ena H1 oznaka."],"%1$d H1 tags were found.":["Odkritih je bilo %1$d H1 oznak."],"For the best SEO results there should be exactly one H1 tag on each page.":["Za najboljše SEO rezultate bi morala biti točno ena H1 oznaka za vsako stran."],"No H1 tag was found.":["Odkritih ni bilo nobenih H1 oznak."],"Edit Your Page Title & Description":["Uredite Vaš Naslov & Opis Strani"],"You need to use titles and descriptions that are attractive to users and contain your keywords. Use the keywords naturally - keyword stuffing is usually detected and will result in a lower ranking. What's more, it's pretty off-putting for potential readers, who are more likely to click on an appealing link.":["Uporabljati morate naslove in opise, ki so vabljivi za uporabnike in vsebujejo vaše ključne besede. Uporabite ključne besede naravno - zasičenost s ključnimi besedami je običajno odkrito in posledično boste prejeli nižjo razvrstitev. Poleg tega je tudi odbijajoče za potencialne bralce, ki bodo bolj verjetno kliknili na mikavno povezavo."],"One or more keywords were found in the title and description of your page.":["Ena ali več ključnih besed je bilo najdeno v naslovu in opisu vaše strani."],"Both the page title and meta description are missing keywords.":["Tako v naslovu strani kot meta opisu manjkajo ključne besede."],"No keywords were found in your meta description.":["V vašem meta opisu ni bilo najdenih nobenih ključnih besed."],"No keywords were found in the page title.":["V naslovu strani ni bilo najdenih ključnih besed."],"Save Changes":["Shrani spremembe"],"View all tags":["Poglejte vse oznake"],"Click on the tags below to insert variables into your template.":["Kliknite na oznake spodaj, da vstavite spremenljivke v vašo predlogo."],"Submit a Support Ticket":["Vložite vprašanje za podporo"],"Submit a ticket and our world class support team will be in touch soon.":["Vložite vprašanje za podporo in naša odlična ekipa za podporo strankam bo kmalu z vami v stiku."],"Get Support":["Poiščite pomoč"],"View All Documentation":["Oglejte si vso dokumentacijo"],"Browse documentation, reference material, and tutorials for %1$s.":["Brskajte po dokumentaciji, referenčnem gradivu in po predstavitvah za %1$s."],"View Documentation":["Oglejte si dokumentacijo"],"Docs":["Dokumenti"],"View All":["Poglej vse"],"Search":["Iščite"],"Close":["Zaprite"],"Read the Setup Guide":["Preberi vodnik za namestitev"],"Launch the Setup Wizard":["Zaženi čarovnika za namestitev"],"Thank you for choosing the best WordPress SEO plugin. %1$s default settings works great out of the box. We created the setup wizard to guide you through some important configuration settings & custom-tailored SEO best practices for your site to help you improve rankings.":["Hvala, ker ste izbrali najboljši WordPress SEO vtičnik. %1$s privzetih nastavitev deluje super takoj ob namestitvi. Ustvarili smo čarovnika za namestitev, ki vas bo vodil skozi pomembno konfiguracijo za nastavitve & po meri ustvarjeni SEO najboljših praks za vašo stran, s pomočjo katerih boste izboljšali svojo razvrstitev. "],"How to Get Started":["Kako začeti"],"Mobile Snapshot":["Mobilni Posnetek"],"Read the Ultimate WordPress SEO Guide":["Preberite Ultimate WordPress SEO Guide (Najboljši vodnik za WordPress SEO)"],"For best results, you should strive for %1$s70 and above%2$s.":["Za najboljše rezultate morate stremeti za %1$s70 in preko%2$s."],"A very good score is between %1$s60 and 80%2$s.":["Zelo dober rezultat je med %1$s60 in 80%2$s."],"Your Overall Site Score":["Vaš celoten rezultat strani."],"Keywords:":["Ključne besede:"],"Security":["Varnost"],"Advanced SEO":["Napredni SEO"],"Basic SEO":["Osnovni SEO"],"No Follow Paginated":["Oštevilčeno No Follow"],"No Index Paginated":["Oštevilčeno No Index"],"No ODP":["Brez ODP"],"No Snippet":["Brez odseka"],"No Image Index":["Brez slikovnega indeksa"],"No Translate":["Brez prevoda"],"No Archive":["Brez arhiva"],"No Follow":["Brez sledenja"],"No Index":["Brez indeksa"],"Large":["Veliko"],"Standard":["Standardno"],"Max Image Preview":["Predogled maksimalne slike"],"Max Video Preview":["Maksimalen video predogled"],"Max Snippet":["Maks odsek"],"Robots meta:":["Robots meta:"],"Dismissed Notifications":["Zavrni obveščanja"],"All taxonomies are set to noindex or your site does not have any taxonomies registered that are supported by this feature.":["Vse taksonomije so nastavljene na noindex ali pa vaša strani nima registriranih taksonomij, ki bi jih ta funkcija podpirala."],"All post types are set to noindex or your site does not have any post types registered that are supported by this feature.":["Vse vrste objav so nastavljene na noindex ali pa vaša strani nima registriranih vrst objav, ki bi jih ta funkcija podpirala."],"No taxonomies available.":["Na voljo ni nobenih taksonomij."],"No post types available.":["Na voljo ni nobenih vrst objav."],"Slug:":["Slug:"],"Label:":["Oznaka:"],"a few seconds ago":["pred nekaj sekundami"],"years ago":["pred nekaj leti"],"a year ago":["pred enim letom"],"months ago":["pred nekaj meseci"],"a month ago":["en mesec nazaj"],"days ago":["pred nekaj dnevi"],"a day ago":["en dan nazaj"],"minutes ago":["pred nekaj minutami"],"a minute ago":["pred minuto"],"See Dismissed Notifications":["Poglej zavrnjena obvestila"],"You have no new notifications.":["Nimate novih obvestil."],"Great Scott! Where'd they all go?":["Super Scott! Kam so vsi šli?"],"Show Less":["Prikaži manj"],"Show More":["Prikaži več"],"Custom separator:":["Ločevalnik po meri:"],"Analyzing...":["Analiziramo ..."],"off":["izključeno"],"Price Indicator:":["Indikator cene:"],"Tax ID:":["Davčna številka:"],"VAT ID:":["ID za DDV:"],"Fax number:":["Številka faksa:"],"Phone number:":["Telefonska številka:"],"Warnings":["Opozorila"],"An error occurred while analyzing your site.":["Pri analiziranju vaše strani je prišlo do napake."],"Your Username:":["Vaše uporabniško ime:"],"Use the same username for multiple social networks":["Uporabite isto uporabniško ime za več različnih družabnih omrežij"],"Your MySpace URL is invalid. Please check the format and try again.":["Vaš MySpace URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Wikipedia URL is invalid. Please check the format and try again.":["Vaš Wikipedia URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your SoundCloud URL is invalid. Please check the format and try again.":["Vaš SoundCloud URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Yelp URL is invalid. Please check the format and try again.":["Vaš Yelp URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Tumblr URL is invalid. Please check the format and try again.":["Vaš Tumblr URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your LinkedIn URL is invalid. Please check the format and try again.":["Vaš LinkedIn URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your YouTube URL is invalid. Please check the format and try again.":["Vaš YouTube URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Pinterest URL is invalid. Please check the format and try again.":["Vaš Pinterest URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Instagram URL is invalid. Please check the format and try again.":["Vaš Instagram URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Twitter URL is invalid. Please check the format and try again.":["Vaš Twitter URL je neveljaven. Prosimo preverite format in poskusite znova."],"Your Facebook URL is invalid. Please check the format and try again.":["Vaš Facebook URL je neveljaven. Prosimo preverite format in poskusite znova."],"Country:":["Država:"],"City:":["Mesto:"],"upgrading to %1$s":["nadgradnja na %1$s"],"Free":["Brezplačno"],"The geographic area where a service or offered item is provided.":["Geografsko območje v katerem je zagotovljena storitev ali ponujeni predmet"],"Home Page":["Domača stran"],"Deactivated":["Deaktiviran"],"Manage":["Upravljaj"],"Dismiss All":["Zavrni vse"],"Local SEO":["Lokalni SEO"],"Copied!":["Kopirano!"],"Select your timezone":["Izberite vaš časovni pas"],"Your license has expired.":["Vaša licenca je potekla."],"You have not yet added a license key.":["Niste še dodali licenčnega ključa."],"Your license key is invalid.":["Vaš licenčni ključ je neveljaven."],"Your license has been disabled.":["Vaša licenca je bila onemogočena."],"%1$s out of %2$s max recommended characters.":["%1$s od %2$s največ priporočljivih znakov."],"Active Notifications":["Aktivna obvestila"],"New Notifications":["Nova obvestila"],"Travel Agency":["Turistična agencija"],"Tourist Information Center":["Turistično informacijski center"],"Television Station":["Televizijska postaja"],"Store":["Trgovina"],"Sports Activity Location":["Lokacija športnih aktivnosti"],"Shopping Center":["Trgovski center"],"Self Storage":["Samostojno shranjevanje"],"Recycling Center":["Reciklirni center"],"Real Estate Agent":["Nepremičninski agent"],"Radio Station":["Radijska postaja"],"Medical Business":["Medicinsko poslovanje"],"Lodging Business":["Nastanitvene storitve"],"Library":["Knjižnica"],"Legal Service":["Pravne storitve"],"Internet Cafe":["Internetna kavarna"],"Home & Construction Business":["Storitve za dom in gradbeništvo"],"Health & Beauty Business":["Storitve za zdravje in lepoto"],"Government Office":["Vladni urad"],"Food Establishment":["Živilski obrat"],"Financial Service":["Finančne storitve"],"Entertainment Business":["Zabava"],"Employment Agency":["Zavod za zaposlovanje"],"Emergency Service":["Reševalna pomoč"],"Dry Cleaning\/Laundry":["Kemično čiščenje\/Pralnica"],"Dentist":["Zobozdravnik"],"Childcare":["Varstvo otrok"],"Automotive Business":["Avtomobilska dejavnost"],"Archive Organization":["Arhivska organizacija"],"Area Served":["Območje vročitve"],"Payment Info":["Informacije o plačilu"],"Errors":["Napake"],"All Good!":["Vse je v redu!"],"Complete Site Audit Checklist":["Celoten revizijski kontrolni seznam strani"],"Save and Continue":["Shrani in nadaljuj"],"Go Back":["Pojdi nazaj"],"Skip this Step":["Preskoči ta korak"],"Default Image Source (Set in Social Networks)":["Privzeti vir slike (nastavljen na družabnih omrežjih)"],"Attached Image":["Priložena slika"],"Default Image (Set Below)":["Privzeti slika (nastavite spodaj)"],"Choose Image":["Izberi sliko"],"to see your Site Score.":["če želite videti oceno vaše spletne strani."],"Excellent!":["Odlično!"],"Very Good!":["Zelo dobro!"],"Needs<br>Improvement!":["Potrebuje<br>izobljšavo!"],"We've got some<br>work to do!":["Opraviti moramo še nekaj<br>dela!"],"A valid license key is required":["Zahtevan je veljaven licenčni ključ"],"to analyze a competitor site.":["za analizo strani tekmeca."],"Animal Shelter":["Zavetišče za živali"],"Contact Page URL:":["URL kontaktne strani:"],"About Page URL:":["URL O nas:"],"Website URL:":["URL spletne strani:"],"Your name or company name.":["Vaše ime ali ime podjetja."],"name":["ime"],"Business Info":["Informacije o podjetju"],"Already purchased? Simply enter your license key below to connect with %1$s!":["Ste že kupili? Preprosto spodaj vnesite vaš licenčni ključ in se povežite z %1$s!"],"Sitemaps":["Kazalo strani"],"Delete":["Izbriši"],"Closed":["Zaprto"],"Open 24h":["Odprto 24 ur"],"Sunday":["Nedelja"],"Saturday":["Sobota"],"Friday":["Petek"],"Thursday":["Četrtek"],"Wednesday":["Sreda"],"Tuesday":["Torek"],"Monday":["Ponedeljek"],"Timezone":["Časovni pas"],"Use 24h format":["Uporabite 24-urno obliko"],"Open 24\/7":["Odprto 24 ur na dan, 7 dni v tednu"],"Labels":["Oznake"],"Show Opening Hours":["Prikaži odpirani čas"],"Critical Issues":["Kritični problemi"],"Refresh Results":["Osveži rezultate"],"Good Results":["Dobri rezultati"],"Recommended Improvements":["Priporočene izboljšave"],"Your site is not connected. Please connect to %1$s, then try again.":["Vaša stran ni povezana. Prosimo povežite se z %1$s in poskusite ponovno."],"We were unable to parse the content for this site.":["Nismo mogli analizirate vsebine za to stran."],"The URL provided is invalid.":["Podan URL je neveljaven."],"Remove":["Odstrani"],"Name":["Ime"],"Step %1$s of %2$s":["Korak %1$s od %2$s"],"Close and Exit Wizard Without Saving":["Zaprite in zapustite čarovnika brez shranjevanja"],"See all features":["Poglej vse funkcije"],"Learn more about all features":["Izvedite več o vseh funkcionalnostih"],"%1$s %2$s comes with many additional features to help take your site's SEO to the next level!":["%1$s %2$s je na voljo s številnimi dodatnimi funkcijami, ki bodo SEO vaše strani popeljale na naslednjo stopnjo!"],"This feature is only available for licensed %1$s %2$s users.":["Ta funkcija je na voljo zgolj %1$s %2$s uporabnikom z licenco."],"Title:":["Naslov:"],"Opening Hours":["Odpiralni čas"],"Are you sure you want to leave? you have unsaved changes!":["Ste prepričani, da želite odditi? Imate neshranjene spremembe!"],"Analytics":["Analiza"],"Connect with %1$s":["Povežite se z %1$s"],"None":["Nič"],"Use Default Settings":["Uporabi privzete nastavitve:"],"Connect":["Povežite se"],"Paste your license key here":["Tukaj prilepite svoj licenčni ključ"],"Your license key provides access to updates and addons.":["Vaš licenčni ključ omogoča dostop do posodobitev in dodatkov."],"default":["privzeto"],"Clear":["Počisti"],"Type to search...":["Začnite tipkati za iskanje ..."],"Learn More":["Izvedite več"],"Zip code:":["Poštna številka:"],"State:":["Zvezna država:"],"Notifications":["Obvestila"],"News Sitemap":["Kazalo strani za novice"],"Description:":["Opis:"],"Not Installed":["Ni nameščeno"],"Activated":["Aktiviran"],"You're using %1$s. To unlock more features, consider %2$s.":["Uporabljate %1$s. Če želite odkleniti več funkcionalnosti, razmislite o %2$s."],"You're using %1$s - no license needed. Enjoy!":["Uporabljate %1$s - licenca ni potrebna. Uživajte!"],"never":["nikoli"],"yearly":["letno"],"hourly":["vsako uro"],"always":["vedno"],"As a valued user you receive %1$s, automatically applied at checkout!":["Kot cenjeni uporabnik prejemete %1$s, ki se vam avtomatično šteje pri blagajni!"],"Upgrade to %1$s":["Nadgradite na %1$s"],"To unlock more features, consider %1$s.":["Če želite odkleniti več funkcionalnosti, razmislite o %1$s."],"Package Tracking":["Sledenje paketu"],"Roadside Assistance":["Pomoč na cesti"],"Bagage Tracking":["Sledenje prtljagi"],"Emergency":["Nujno"],"Credit Card Support":["Podpora za kreditne kartice"],"Reservations":["Rezervacije"],"Sales":["Prodaje"],"Bill Payment":["Plačilo računa"],"Billing Support":["Podpora pri zaračunavanju"],"Technical Support":["Tehnična podpora"],"Customer Support":["Podpora uporabnikom"],"Phone Number":["Telefonska številka"],"Archive":["Arhiv"],"Welcome to %1$s":["Dobrodošli pri %1$s"],"Dismiss":["Zavrni"],"Author Pages":["Strani avtorja"],"Archive Pages":["Strani arhiva"],"URLs":["URL-je"],"Email address:":["E-mail naslov:"],"Image SEO":["SEO slik"],"Upgrade to Pro":["Nadgradnja na različico Pro"],"License Key":["Licenčni ključ"],"Add URL":["Dodaj URL"],"Last Modified":["Zadnjič spremenjeno"],"Page URL":["URL strani"],"Frequency":["Pogostost"],"Priority":["Prioriteta"],"Taxonomies":["Taksonomije"],"Post Types":["Tipi prispevkov"],"monthly":["mesečno"],"weekly":["tedensko"],"Yes":["Da"],"Off":["Ugasnjen"],"On":["Prižgan"],"Custom Image":["Slika po meri"],"Image":["Slika"],"First Available Image":["Prva slika na voljo"],"Post Author Image":["Slika avtorja prispevka"],"Image from Custom Field":["Slika iz polja po meri"],"First Image in Content":["Prva slika v besedilu"],"Featured Image":["Izpostavljena slika"],"Website":["Spletna stran"],"Article":["Članek"],"Episode":["Epizoda"],"TV Show":["TV oddaja"],"Song":["Pesem"],"Product":["Izdelek"],"Movie":["Film"],"Game":["Igra"],"Food":["Hrana"],"Drink":["Pijača"],"Book":["Knjiga"],"Album":["Album"],"State\/Province":["Zvezna država\/Provinca"],"Landmark":["Znamenitost"],"Country":["Država"],"City":["Mesto"],"Public Figure":["Javna osebnost"],"Profile":["Profil"],"Politician":["Politik"],"Musician":["Glasbenik"],"Director":["Režiser"],"Author":["Avtor"],"Athlete":["Atlet"],"Actor":["Igralec"],"University":["Univerza"],"School":["Šola"],"Non-Profit":["Neprofitno"],"Band":["Glasbena skupina"],"Sports Team":["Športna ekipa"],"Sports League":["Športna liga"],"Cause":["Razlog"],"Restaurant":["Restavracija"],"Hotel":["Hotel"],"Cafe":["Kavarna"],"Company":["Podjetje"],"Bar":["Lokal"],"Sport":["Šport"],"Activity":["Aktivnost"],"No":["Ne"],"Cancel":["Prekliči"],"Video Sitemap":["Kazalo videov na spletišču"],"Performance":["Učinkovitost"],"Advanced Settings":["Napredne nastavitve"],"Display Settings":["Nastavitve prikaza"],"Disabled":["Onemogočeno"],"Enabled":["Omogočeno"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/chunk-common.js"}}