{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Custom Field Support":["Podpora za polja po meri"],"Video Sitemaps are only available for licensed %1$s %2$s users.":["Video zemljevidi spletišč so na voljo zgolj %1$s %2$s uporabnikom z licenco."],"Upgrade to Pro and Unlock Video Sitemaps":["Nadgradite na paket Pro in odklenite kazalo spletne strani za video posnetke"],"Open Video Sitemap":["Odprite Video zemljevid spletišča"],"Exclude Pages\/Posts":["Izključi strani\/objave"],"Set Publication Name":["Nastavi ime publikacije"],"News Sitemaps are only available for licensed %1$s %2$s users.":["Zemljevidi spletišč za novice so na voljo zgolj %1$s %2$s uporabnikom z licenco."],"Upgrade to Pro and Unlock News Sitemaps":["Nadgradite na paket Pro in odklenite nova kazala spletne vsebine"],"Open News Sitemap":["Odprite zemljevid spletišča za novice"],"Select which Taxonomies appear in your sitemap. Categories and Tags are excluded by default since these do not support video embedding.":["Izberite katere taksonomije se pojavijo v vašem zemljevidu spletišča. Kategorije in oznake so izvzete avtomatično, saj ne podpirajo video vdelave."],"This feature requires one of the following plans:":["Ta funkcija zahteva enega od naslednjih paketov:"],"Our Google News Sitemap lets you control which content you submit to Google News and only contains articles that were published in the last 48 hours. In order to submit a News Sitemap to Google, you must have added your site to Google’s Publisher Center and had it approved.":["Naša Google News Sitemap vam omogoča nadzor nad vsebino, ki jo želite predložiti Google News-u in vključuje zgolj članke, ki so bili objavljeni v zadnjih 48-ih urah. Če želite predložiti News Sitemap Googlu, morate vašo stran dodati v Google Publisher center in le-ta jo mora odobriti."],"The Video Sitemap works in much the same way as the XML Sitemap module, it generates an XML Sitemap specifically for video content on your site. Search engines use this information to display rich snippet information in search results.":["Zemljevid spletišča video posnetkov deluje zelo podobno kot XML modul zemljevida spletišča, ustvarja XML kazalo spletne strani specifično za video vsebino na vaši strani. Iskalniki uporabijo to informacijo, da prikažejo bogat delček informacij v rezultatih iskanja."],"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Priporočamo, da nastavite število URL-jev na en indeks zemljevida spletišča na 1000 ali manj. Več kot je povezav, dlje bo trajalo, da se naloži zemljevid spletišča."],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Vsaka objava, ki je povezana s temi pogoji, bo prav tako izključena iz vašega zemljevida spletišča."],"Include All Taxonomies":["Vključi vse taksonomije"],"Do you get a blank sitemap or 404 error?":["Ali vidite prazno kazalo strani ali napako 404?"],"Noindexed content will not be displayed in your sitemap.":["Noindex vsebina ne bo prikazana na vašem zemljevidu spletišča."],"Links Per Sitemap":["Povezave na posamezno kazalo strani"],"Enable Sitemap":["Omogočite kazalo strani"],"default":["privzeto"],"Dynamically Generate":["Dinamično ustvari"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["To sekcijo lahko uporabite za dodajanje katerega koli URL-ja na vaš zemljevid spletišča, ki ni del vaše WordPress namestitve. Npr. če imate kontaktni obrazec, ki bi ga radi vključili v vaš zemljevid spletišča, lahko to informacijo vnesete ročno."],"Clear":["Počisti"],"Type to search...":["Začnite tipkati za iskanje ..."],"Priority Score":["Ocena prioritete"],"Exclude Posts \/ Pages":["Izključi objave \/ strani"],"Include All Post Types":["Vključi vse vrste objav"],"News Sitemap":["Kazalo strani za novice"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Organizirajte vnose kazala strani v določene datoteke v vašem kazalu strani. Priporočam, da omogočite to nastavitev, če vaše kazalo strani vsebuje več kot 1000 URL-jev."],"Exclude Terms":["Izvzeti pogoji"],"Additional Pages":["Dodatne strani"],"Taxonomies":["Taksonomije"],"Post Types":["Tipi prispevkov"],"Enable Sitemap Indexes":["Omogoči indekse kazala spletišča"],"Select which Post Types appear in your sitemap.":["Izberite, kateri tip prispevka se pojavi v vašem kazalu spletišča."],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Ta možnost vam omogoča, da specificirate največje število prispevkov v kazalu spletišča (do 50,000)."],"Video Sitemap":["Kazalo videov na spletišču"],"Advanced Settings":["Napredne nastavitve"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-pro-VideoSitemap-vue.js"}}