{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"We recommend setting the amount of URLs per sitemap index to 1,000 or less. The more links, the longer it will take for the sitemap to load.":["Priporočamo, da nastavite število URL-jev na en indeks zemljevida spletišča na 1000 ali manj. Več kot je povezav, dlje bo trajalo, da se naloži zemljevid spletišča."],"Taxonomy Priority Score":["Prednostni rezultat taksonomije"],"Post Type Priority Score":["Objavi vrsto prednostnega rezultata"],"Grouped":["Grupiranje"],"Any posts that are assigned to these terms will also be excluded from your sitemap.":["Vsaka objava, ki je povezana s temi pogoji, bo prav tako izključena iz vašega zemljevida spletišča."],"Include All Taxonomies":["Vključi vse taksonomije"],"Author Sitemap":["Kazalo strani za avtorje"],"Date Archive Sitemap":["Kazalo strani za arhiv datumov"],"Automatically Ping Search Engines":["Samodejni Ping iskalnikov"],"Open Sitemap":["Odpri kazalo strani"],"Do you get a blank sitemap or 404 error?":["Ali vidite prazno kazalo strani ali napako 404?"],"Noindexed content will not be displayed in your sitemap.":["Noindex vsebina ne bo prikazana na vašem zemljevidu spletišča."],"Links Per Sitemap":["Povezave na posamezno kazalo strani"],"Enable Sitemap":["Omogočite kazalo strani"],"An XML Sitemap is a list of all your content that search engines use when they crawl your site. This is an essential part of SEO because it contains some important pieces of information that search engines need when crawling your site. The XML Sitemap created by %1$s tells search engines where to find all of the content on your site.":["XML zemljevid spletišča je seznam vse vaše vsebine, ki jo iskalniki uporabljajo, ko brskajo po vaši strani. To je ključni del SEO, kajti vsebuje nekaj pomembnih delčkov informacij, ki jo iskalniki potrebujejo, ko brskajo po vaši strani. XML zemljevid spletišča, ki ga ustvari %1$s, pove iskalnikom, kjer lahko najdejo vso vsebino na vaši strani."],"General Sitemap":["Splošno kazalo strani"],"Sitemap Settings":["Nastavitve kazala strani"],"Dynamically Generate":["Dinamično ustvari"],"You can use this section to add any URLs to your sitemap which aren’t a part of your WordPress installation. For example, if you have a contact form that you would like to be included on your sitemap you can enter the information manually.":["To sekcijo lahko uporabite za dodajanje katerega koli URL-ja na vaš zemljevid spletišča, ki ni del vaše WordPress namestitve. Npr. če imate kontaktni obrazec, ki bi ga radi vključili v vaš zemljevid spletišča, lahko to informacijo vnesete ročno."],"Priority Score":["Ocena prioritete"],"Exclude Posts \/ Pages":["Izključi objave \/ strani"],"Include All Post Types":["Vključi vse vrste objav"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Organizirajte vnose kazala strani v določene datoteke v vašem kazalu strani. Priporočam, da omogočite to nastavitev, če vaše kazalo strani vsebuje več kot 1000 URL-jev."],"Exclude Terms":["Izvzeti pogoji"],"Exclude Images":["Izključi slike"],"Exclude Images from your sitemap.":["Z vašega zemljevida spletišča izključite slike."],"Additional Pages":["Dodatne strani"],"Taxonomies":["Taksonomije"],"Post Types":["Tipi prispevkov"],"Enable Sitemap Indexes":["Omogoči indekse kazala spletišča"],"Include Author Archives in your sitemap.":["Vključite arhiv avtorjev v svoje kazalo strani."],"Include Date Archives in your sitemap.":["Vključite arhiv datumov v vaše kazalo strani."],"Select which Taxonomies appear in your sitemap.":["Izberite katere taksonomije se bodo pojavljale na vašem kazalu strani"],"Select which Post Types appear in your sitemap.":["Izberite, kateri tip prispevka se pojavi v vašem kazalu spletišča."],"Allows you to specify the maximum number of posts in a sitemap (up to 50,000).":["Ta možnost vam omogoča, da specificirate največje število prispevkov v kazalu spletišča (do 50,000)."],"Advanced Settings":["Napredne nastavitve"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-GeneralSitemap-vue.js"}}