{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Izberite, če želite, da %1$s izda željeno oznako sheme, ki jo Google potrebuje za izdelavo iskalnega polja za povezavo do spletnih mest."],"Enable Sitelinks Search Box":["Omogočite iskalno polje za povezavo do spletnih mest."],"Dynamically Generate Meta Keywords":["Dinamično generiranje meta ključnih besed"],"Use Meta Keywords":["Uporabite meta ključne besede"],"This feature is only for licensed %1$s users. %2$s":["Ta funkcionalnost je zgolj za %1$s uporabnike. %2$s"],"Automatically Add Missing Image Alt \/ Title Tags":["Samodejno dodaj manjkajočo Sliko Alt \/ Oznake naslova"],"Remove Category Base Prefix":["Odstrani osnovno predpono kategorije"],"Remove Stopwords from Permalinks":["Iz Trajnih povezav odstrani Stopwords"],"Noindex Empty Category and Tag Archives":["Noindeks na praznih kategorijah in arhivnih oznakah"],"Global Robots Meta":["Globalni Robots Meta"],"Exclude Posts \/ Pages":["Izključi objave \/ strani"],"Exclude Terms":["Izvzeti pogoji"],"Run Shortcodes in Description":["V opisu zaženi Shortcodes"],"Advanced Settings":["Napredne nastavitve"],"Autogenerate Descriptions":["Samodejno generiraj opise"],"Use Tags for Meta Keywords":["Uporabite oznake za meta ključne besede"],"Use Categories for Meta Keywords":["Uporabite kategorije za meta ključne besede"],"Paged Format":["Oblika oštevilčenja"],"Description Format":["Format opisa"],"No Pagination for Canonical URLs":["Ni paginacije za kanonične URL-je"],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Obkljukajte to, če želite vaše ključne besede na vaši strani objav (nastavite jih v WordPressu pod zavihki nastavitve, branje, prva stran, prikazi) in da bodo vaše strani z arhivi dinamično generirane iz ključnih besed objav, ki so prikazane na tisti strani. Če te možnosti ne izberete, bodo uporabljene ključne besede, ki so nastavljene na urejevalni strani za stran objav."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Obkljukajte, če želite za meta ključne besede nekega prispevka uporabiti oznake istega prispevka (kot dodatek ključnim besedam, ki jih vnesete na zaslonu 'Uredi prispevek')."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Obkljukajte, če želite za meta ključne besede nekega prispevka uporabiti kategorije istega prispevka (kot dodatek ključnim besedam, ki jih vnesete na zaslonu 'Uredi prispevek')."],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Ta možnost vam omogoča vklop ali izklop uporabe meta ključnih besed po celotni strani."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/search-appearance-Advanced-vue.js"}}