{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Check this if you would like to remove ALL %1$s data upon plugin deletion. All settings and SEO data will be unrecoverable.":["Obkljukajte to, če želite odstraniti VSE %1$s podatke ob izbrisu vtičnika. Vse nastavitve in SEO podatki bodo trajno izbrisani."],"Uninstall %1$s":["Izbriši %1$s"],"Select which Taxonomies you want to use the %1$s columns with.":["Izberite taksonomije, s katerimi želite uporabiti %1$s stolpce."],"Taxonomy Columns":["Stolpci s taksonomijami"],"The Dashboard Widget feature is only available for licensed %1$s users. %2$s":["Funkcija Dashboard Widget je na voljo zgolj za %1$s %2$s uporabnike z licenco."],"This Admin Bar feature is only available for licensed %1$s users. %2$s":["Funkcija Admin Bar je na voljo zgolj za %1$s %2$s uporabnike z licenco."],"You will need to manually update everything.":["Vse boste morali posodobiti ročno."],"You are getting bugfixes and security updates, but not major features.":["Prejeli boste popravke napak in varnostne posodobitve, ampak ne večjih funkcionalnosti."],"Minor Only":["Le manjše"],"You are getting the latest features, bugfixes, and security updates as they are released.":["Prejeli boste vse najnovejše funkcionalnosti, popravke napak in varnostne posodobitve takoj, ko bodo na voljo."],"All (recommended)":["Vse (priporočljivo)"],"Automatic Updates":["Avtomatične posodobitve"],"This allows you to hide plugin announcements and update details.":["To vam omogoča, da skrijete obvestila vtičnika in podrobnosti posodobitev."],"Announcements":["Obvestila"],"Dashboard Widget":["Gradnik za Dashboard"],"This adds %1$s to the admin toolbar for easy access to your SEO settings.":["To doda %1$s k administratorjevi orodni vrstici za enostaven dostop do vaših SEO nastavitev."],"Admin Bar Menu":["Meni Admin Bara"],"Usage Tracking":["Sledenje uporabe"],"Post Type Columns":["Stolpci vrste objave"],"Enable our TruSEO score to help you optimize your content for maximum traffic.":["Omogočite naše TruSEO oceno, ki vam pomaga optimizirati vašo vsebino za maksimalen promet."],"TruSEO Score & Content":["TruSEO Rezultat & Vsebina"],"Complete documentation on usage tracking is available %1$shere%2$s.":["Celotna dokumentacija o sledenju uporabe, je na voljo %1$stukaj%2$s."],"Include All Taxonomies":["Vključi vse taksonomije"],"This feature is only for licensed %1$s users. %2$s":["Ta funkcionalnost je zgolj za %1$s uporabnike. %2$s"],"None":["Nič"],"SEO Analysis":["SEO analiza"],"Include All Post Types":["Vključi vse vrste objav"],"By allowing us to track usage data we can better help you because we know with which WordPress configurations, themes and plugins we should test.":["Ko nam dovolite, da sledimo podatkom o uporabi, vam lahko s tem bolje pomagamo, kajti vemo s katerimi WordPress konfiguracijami, temami in vtičniki moramo testirati."],"This displays an SEO News widget on the dashboard.":["To prikaže SEO News vtičnik na nadzoni plošči."],"Advanced Settings":["Napredne nastavitve"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/settings-Advanced-vue.js"}}