{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"The Feeds for YouTube plugin allows you to display customizable YouTube feeds from any YouTube channel.":["Vtičnik Feed for YouTube vam omogoča, da prikazujete po meri narejene YouTube feed-e s katerega koli kanala YouTube."],"Display completely customizable, responsive and search engine crawlable Twitter feeds on your website.":["Na vaši spletni strani prikažite popolnoma po meri ustvarjen, odziven in za iskalnik primeren Twitter feed."],"Display beautifully clean, customizable, and responsive Instagram feeds from multiple Instagram accounts.":["S številnih Instagram računov prikažite čudovito čiste, po meri narejene in odzivne Instagram feed-e."],"Display completely customizable Facebook feeds of any public Facebook page or Group.":["Prikažite popolnoma po meri ustvarjene Facebook feed-e katere koli javne Facebook strani ali skupine."],"TrustPulse uses FOMO (Fear of Missing Out) to boost your sales and conversions with social proof notifications. Use it to boost sales on your Woocommerce store, increase signups on your membership site, get more email subscribers, and more.":["TrustPulse uporablja FOMO (Strah pred zamujanjem (Fear of Missing Out)), da okrepi vaše prodaje in konverzije z obvestili dokazovanja. Uporabite ga, da povečate prodajo v vaši Woocommerce trgovini, povečate prijave na vaši članski strani, pridobite več naročnikov na e-mail in še več."],"Create a simple Coming Soon Page, Under Construction or Maintenance Mode Page. Work on your site in private while visitors see a “Coming Soon” or “Maintenance Mode” page.":["Ustvarite preprosto Prihaja kmalu stran, V izdelavi ali stran V obnovi. Ustvarjajte svojo stran zasebno, medtem ko vaši obiskovalci vidijo stran \"Prihaja kmalu\" ali \"V obnovi\"."],"The ExactMetrics Google Analytics for WordPress plugin helps you properly setup all the powerful Google Analytics tracking features without writing any code or hiring a developer.":["ExactMetrics Google Analytics za WordPress vtičnik vam pomaga primerno nastaviti vse močne Google Analytics sledilne funkcije brez pisanja kod ali najema razvijalca."],"Deactivated":["Deaktiviran"],"Status:":["Status:"],"Manage":["Upravljaj"],"The %1$s Team":["%1$s ekipa"],"Not Installed":["Ni nameščeno"],"Turn your visitors into brand ambassadors! Easily grow your email list, website traffic, and social media followers with powerful viral giveaways & contests.":["Spremenite vaše obiskovalce v ambasadorje znamke! Enostavno povečajte vaš e-mail seznam, promet na spletni strani in sledilce na družabnih omrežjih z močnimi spletnimi obdarovanji & tekmovanji."],"WPForms allows you to create beautiful contact forms for your site in minutes, not hours!":["WPForms vam pomaga pri ustvarjanju čudovitih kontaktnih obrazcev za vašo spletno stran v zgolj minutah, ne urah!"],"Our high-converting optin forms like Exit-Intent® popups, Fullscreen Welcome Mats, and Scroll boxes help you dramatically boost conversions and get more email subscribers.":["Naši visoko pretvorbeni optin obrazci kot so Exit-Intent® popups, Fullscreen Welcome Mats in Scroll boxes, vam dramatično pomagajo okrepiti vašo pretvorbo in pridobiti več e-mail naročnikov."],"MonsterInsights makes it “effortless” to properly connect your WordPress site with Google Analytics, so you can start making data-driven decisions to grow your business.":["Z MonsterInsights boste “brez truda” primerno povezali vašo WordPress stran z Google Analytics, tako da boste lahko začeli sprejemati odločitve za povečanje obsega poslovanja na podlagi podatkov."],"Yup, we know a thing or two about building awesome products that customers love.":["Da, vemo stvar ali dve o ustvarjanju izjemnih produktov, ki jih stranke naravnost obožujejo."],"Our goal is to take the pain out of optimizing your website for search engines.":["Naš cilj je, da vam odvzamemo skrbi zaradi optimizacije vaše spletne strani za iskalnike."],"Over the years, we found that most other WordPress SEO plugins were bloated, buggy, slow, and very hard to use. So we designed our plugin as an easy and powerful tool.":["Skozi leta smo ugotovili, da je večina drugih WordPress SEO vtičnikov napihnjenih, z napako, počasnih ali pa zelo težkih za uporabo. Zato smo naš vtičnih zasnovali kot enostavno in močno orodje."],"Welcome to %1$s, the original SEO plugin for WordPress. At %2$s, we build software that helps you rank your website in search results and gain organic traffic.":["Dobrodošli v %1$s, originalnemu SEO vtičniku za WordPress. Pri %2$s ustvarjamo programsko opremo, ki vam pomaga pri uvrščanju vaše spletne strani v brskalnikih in pridobivanju naravnega prometa."],"Activate":["Aktivirajte"],"Install Plugin":["Namestite vtičnik"],"Activated":["Aktiviran"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/about-AboutUs-vue.js"}}