{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Allows you to specify the maximum number of posts for the RSS Sitemap. We recommend an amount of 50 posts.":["Omogoča vam, da spcificirate največje število objav za RSS Sitemap. Priporočamo 50 objav."],"Open RSS Sitemap":["Odprite RSS zemljevid spletišča"],"Number of Posts":["Število objav"],"This option will generate a separate RSS Sitemap which can be submitted to Google, Bing and any other search engines that support this type of sitemap. The RSS Sitemap contains an RSS feed of the latest updates to your site content.  It is not a full sitemap of all your content.":["Ta možnost bo ustvarila ločeno RSS kazalo strani, ki ga lahko predložite Googlu, Bingu in kateremu koli iskalniku, ki podpira to vrsto kazala strani. RSS kazalo strani vsebuje RSS feed z najnovejšimi posodobitvami za vsebino vaše spletne strani. Ni celotno kazalo strani vse vaše vsebine."],"Include All Taxonomies":["Vključi vse taksonomije"],"Author Sitemap":["Kazalo strani za avtorje"],"Date Archive Sitemap":["Kazalo strani za arhiv datumov"],"Automatically Ping Search Engines":["Samodejni Ping iskalnikov"],"Do you get a blank sitemap or 404 error?":["Ali vidite prazno kazalo strani ali napako 404?"],"Noindexed content will not be displayed in your sitemap.":["Noindex vsebina ne bo prikazana na vašem zemljevidu spletišča."],"Enable Sitemap":["Omogočite kazalo strani"],"Sitemap Settings":["Nastavitve kazala strani"],"Include All Post Types":["Vključi vse vrste objav"],"RSS Sitemap":["RSS kazalo strani"],"Organize sitemap entries into distinct files in your sitemap. We recommend you enable this setting if your sitemap contains more than 1,000 URLs.":["Organizirajte vnose kazala strani v določene datoteke v vašem kazalu strani. Priporočam, da omogočite to nastavitev, če vaše kazalo strani vsebuje več kot 1000 URL-jev."],"Taxonomies":["Taksonomije"],"Post Types":["Tipi prispevkov"],"Enable Sitemap Indexes":["Omogoči indekse kazala spletišča"],"Include Author Archives in your sitemap.":["Vključite arhiv avtorjev v svoje kazalo strani."],"Include Date Archives in your sitemap.":["Vključite arhiv datumov v vaše kazalo strani."],"Select which Taxonomies appear in your sitemap.":["Izberite katere taksonomije se bodo pojavljale na vašem kazalu strani"],"Select which Post Types appear in your sitemap.":["Izberite, kateri tip prispevka se pojavi v vašem kazalu spletišča."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/sitemaps-RssSitemap-vue.js"}}