{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Breadcrumbs":["Drobtinice"],"It appears that your server is running on nginx, so the fix will most likely require adding the correct rewrite rules to our nginx configuration. %1$sCheck our documentation for more information%2$s.":["Izgleda, da vaš strežnik poganja nginx, zato bo popravilo verjetno zahtevalo dodajanje pravilnih, ponovno zapisanih pravil v našo nginx konfiguracijo. %1$sPreverite našo dokumentacijo za več informacij%2$s."],"It appears that your server is running on Apache, so the fix should be as simple as checking the %1$scorrect .htaccess implementation on wordpress.org%2$s.":["Izgleda, da vaš strežnik poganja Apache, zato to lahko enostavo popravite tako, da preverite %1$spravilno .htaccess implementacijo na wordpress.org%2$s."],"It looks like you are missing the proper rewrite rules for the robots.txt file.":["Izgleda, da vam manjkajo pravilna, ponovno zapisana pravila za datoteko robots.txt."],"This site is running in a sub-directory of your main site located at %1$s. Your robots.txt file should only appear in the root directory of that site.":["Stran poganja iz podmape vaše glavne strani, ki se nahaja na %1$s. Vaša datoteka robots.txt bi se morala pojaviti le v izvorni mapi te strani."],"Import and Delete":["Uvozi in izbriši"],"%1$s has detected a physical robots.txt file in the root folder of your WordPress installation. We recommend removing this file as it could cause conflicts with WordPress' dynamically generated one. %2$s can import this file and delete it, or you can simply delete it.":["%1$s je zaznal fizično datoteko robots.txt v izvorni datoteki vaše WordPress namestitve. Priporočamo, da to datoteko odstranite, saj lahko povzroča konflikte s tisto, ki jo dinamično generira WordPress. %2$s lahko uvozi to datoteko in jo izbriše ali pa jo lahko preprosto izbrišete vi."],"Open Robots.txt":["Odprite robots.txt"],"Robots.txt Preview:":["Predogled robots.txt:"],"Delete Rule":["Izbrišite pravilo"],"Duplicate or invalid entries have been detected! Please check your rules and try again.":["Zaznani so bili podvojeni ali neveljavni vnosi! Prosimo preverite vaša pravila in poskusite ponovno."],"Enable Custom Robots.txt":["Omogočite robots.txt po meri"],"Just like WordPress, %1$s generates a dynamic file so there is no static file to be found on your server.  The content of the robots.txt file is stored in your WordPress database.":["Prav tako kot WordPress, %1$s generira dinamično datoteko, zato da na vašem strežniku ni prisotne statične datoteke. Vsebina datoteke robots.txt je shranjena v vaši WordPress bazi podatkov."],"The robots.txt editor in %1$s allows you to set up a robots.txt file for your site that will override the default robots.txt file that WordPress creates. By creating a robots.txt file with %2$s you have greater control over the instructions you give web crawlers about your site.":["Urejevalnik robots.txt v %1$s vam omogoča, da za vašo stran nastavite datoteko robots.txt, ki bo prepisala privzeto datoteko robots.txt, ki jo ustvari WordPress. Ko boste z %2$s ustvarili datoteko robots.txt, boste imeli večji nadzor nad navodili, ki jih posredujete spletnim brskalnikom o vaši strani."],"The log for the blocked bots is located here: %1$s":["Zapis za blokirane bote se nahaja tukaj: %1$s"],"Blocked Bots Log":["Zapis o blokiranih botih"],"Copied!":["Kopirano!"],"Must-Use Plugins":["Vtičniki, ki jih morate uporabiti"],"Server Info":["Informacije o strežniku"],"WordPress":["WordPress"],"Copy to Clipboard":["Kopiraj v odložišče"],"Download System Info File":["Prenesi sistem v datoteko"],"System Status Info":["Informacije o stanju sistema"],"All %1$s Settings":["Vse %1$s nastavitve"],"Clear Bad Bot Blocker Logs":["Počistite dnevnik blokiranih slabih botov"],"Cleared":["Počiščeno"],"Bad Bot Blocker Logs":["Dnevnik blokiranih slabih botov"],"Logs":["Dnevniki"],"No, I need to make a backup":["Ne, narediti moram varnostno kopijo"],"Yes, I have a backup and want to reset the settings":["Da, imam varnostno kopijo in želim resetirati nastavitve"],"This action cannot be undone. Before taking this action, we recommend that you make a %1$sfull website backup first%2$s.":["Tega dejanja ni mogoče razveljaviti. Preden storite to dejanje vam priporočamo, da najprej naredite %1$scelovito varnostno kopijo spletne strani%2$s."],"Are you sure you want to reset the selected settings to default?":["Ste prepričani, da želite resetirati izbrane nastavitve na privzete nastavitve?"],"Your settings have been reset successfully!":["Vaše nastavitve so bile uspešno ponastavljene! "],"Select settings that you would like to reset:":["Izberite nastavitve, ki bi jih želeli resetirati:"],"Select Settings":["Izberite nastavitve"],"Reset \/ Restore Settings":["Ponastavi \/ obnovi nastavitve"],"This allows you to edit the .htaccess file for your site.  All WordPress sites on an Apache server have a .htaccess file and we have provided you with a convenient way of editing it. Care should always be taken when editing important files from within WordPress as an incorrect change could cause WordPress to become inaccessible. %1$sBe sure to make a backup before making changes and ensure that you have FTP access to your web server and know how to access and edit files via FTP.%2$s":["To vam omogoča urejanje .htaccess datoteke za vašo stran. Vse WordPress strani na strežniku Apache imajo .htaccess datoteko in omogočili smo vam prikladen način na katerega jo lahko urejate. Pri urejanju pomembnih datotek  znotraj WordPressa morate biti vedno previdni, saj lahko nepravilne spremembe povzročijo, da WordPress postane nedostopen. %1$sPrepričajte se, da naredite varnostno kopijo preden ustvarjate spremembe in bodite prepričani, da imate FTP dostop do vašega spletnega strežnika ter da veste, kako dostopati in urejati datoteke via FTP.%2$s"],"Sitemaps":["Kazalo strani"],"Social Networks":["Družabna omrežja"],"Delete":["Izbriši"],"Search Appearance":["Videz iskalnika"],"Access Control":["Nadzor dostopa"],"RSS Content":["RSS vsebina"],"Webmaster Tools":["Orodja administratorja"],"Advanced":["Napredno"],"Tools":["Orodja"],"Local Business SEO":["Lokalno podjetje SEO"],"Inactive Plugins":["Neaktivni vtičniki"],"Active Plugins":["Aktivni vtičniki"],"Disallow":["Zavrnite"],"Allow":["Sprejmite"],"Rule":["Pravilo"],"Image SEO":["SEO slik"],"Use Custom Blocklists":["Uporabite listo blokad po meri"],"Block Referral Spam using HTTP":["Blokiraj \"Referral Spam\" z uporabo HTTP-ja"],"Block Bad Bots using HTTP":["Blokiraj 'Bad Bots' z uporabo HTTP-ja."],"Add Rule":["Dodaj pravilo"],"Directory Path":["Pot v imeniku"],"User Agent":["Uporabniški agent"],"Submit":["Pošlji"],"Email Debug Information":["Informacije o popravilu napak pri e-mailu"],"Active Theme":["Aktivna tema"],"Edit .htaccess":["Uredi .htaccess"],".htaccess Editor":["Urejevalnik .htaccess"],"Robots.txt Editor":["Urejevalnik Robots.txt"],"Robots.txt":["Robots.txt"],"Reset Selected Settings to Default":["Ponastavite izbrane nastavitve na privzeto"],"Referer Blocklist":["Seznam blokiranih refererjev"],"User Agent Blocklist":["Seznam blokiranih uporabniških agentov"],"Track Blocked Bots":["Sledi blokiranim botom"],"Bad Bot Blocker":["Blokada slabih botov"]}},"comment":{"reference":"dist\/Lite\/assets\/js\/tools-Main-vue.js"}}