{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Custom Taxonomy Support is only available for licensed %1$s %2$s users.":["Podpora za taksonomijo po meri je na voljo zgolj za %1$s %2$s uporabnike z licenco."],"%1$s %2$s lets you set the SEO title and description for custom taxonomies. You can also control all of the robots meta and other options just like the default category and tags taxonomies.":["%1$s %2$s vam omogoča nastaviti SEO naslov in opis za taksonomije po meri. Nadzorujete lahko tudi meta robote in druge možnosti kot tudi privzeto kategorijo in oznake za taksonomije."],"Upgrade to Pro and Unlock Custom Taxonomies":["Nadgradite na paket Pro in odklenite taksonomije"],"Press enter to create a keyword":["Pritisnite enter, da ustvarite ključno besedo"],"Enable Schema Markup":["Omogočite oznako sheme"],"Go to Local SEO Settings":["Pojdi na lokalne SEO nastavitve"],"Google, Bing and other search engines use specific data from your schema markup to output data in their Knowledge Panels. This data is known as the Knowledge Graph. Use these settings to change how that data looks.":["Google, Bing in drugi iskalniki uporabljajo specifične podatke iz vaše shema oznake, s katerimi pošiljajo podatke v njihovih Knowledge panelih. Ti podatki so poznani kot Knowledge graf. Uporabite te nastavitve, da spremenite kako ti podatki izgledajo."],"Knowledge Graph":["Graf Knowledge"],"Home Page":["Domača stran"],"The home page settings below have been disabled because you are using a static home page. You can %1$sedit your home page settings%2$s directly to change the title and description.":["Nastavitve domače strani spodaj so bile onemogočene, saj uporabljate statično domačo stran. Lahko neposredno %1$suredite nastavitve domače strani%2$s in spremenite naslov in opis."],"Separator Character":["Ločevalni znak"],"Title Separator":["Ločevalnik naslovov"],"Schema Markup":["Oznaka sheme"],"Click on the tags below to insert variables into your meta description.":["Kliknite na oznake spodaj, da vstavite spremenljivke v vaš meta opis."],"Click on the tags below to insert variables into your site title.":["Kliknite na oznake spodaj, da vstavite spremenljivke v vaš naslov strani."],"Meta Description":["Meta opis"],"Choose whether %1$s should output the required schema markup that Google needs to generate a sitelinks search box.":["Izberite, če želite, da %1$s izda željeno oznako sheme, ki jo Google potrebuje za izdelavo iskalnega polja za povezavo do spletnih mest."],"Enable Sitelinks Search Box":["Omogočite iskalno polje za povezavo do spletnih mest."],"Dynamically Generate Meta Keywords":["Dinamično generiranje meta ključnih besed"],"Use Meta Keywords":["Uporabite meta ključne besede"],"This feature is only for licensed %1$s users. %2$s":["Ta funkcionalnost je zgolj za %1$s uporabnike. %2$s"],"Automatically Add Missing Image Alt \/ Title Tags":["Samodejno dodaj manjkajočo Sliko Alt \/ Oznake naslova"],"Remove Category Base Prefix":["Odstrani osnovno predpono kategorije"],"Remove Stopwords from Permalinks":["Iz Trajnih povezav odstrani Stopwords"],"Noindex Empty Category and Tag Archives":["Noindeks na praznih kategorijah in arhivnih oznakah"],"Global Robots Meta":["Globalni Robots Meta"],"Manually Enter Person":["Ročno dodajte osebo"],"Remove":["Odstrani"],"Minimum size: 112px x 112px, The image must be in JPG, PNG, GIF, SVG, or WEBP format.":["Najmanjša velikost: 112px x 112px, Slika mora biti v JPG, PNG, GIF, SVG, or WEBP formatu."],"Paste your image URL or select a new image":["Prilepite URL vaše slike ali izberite novo sliko"],"Upload or Select Image":["Naložite ali izberite sliko"],"Logo":["Logo"],"Select which team or department the phone number belongs to.":["Izberite, kateri ekipi ali oddelku pripada telefonska številka."],"Contact Type":["Vrsta kontakta"],"Choose a Contact Type":["Izberite način kontakta"],"Name":["Ime"],"Choose whether the site represents a person or an organization.":["Izberite ali želite, da stran predstavlja osebo ali organizacijo"],"Choose a Person":["Izberi osebo"],"Search Appearance":["Videz iskalnika"],"Title & Description":["Naslov & opis"],"Advanced":["Napredno"],"Custom Fields":["Polja po meri"],"Exclude Posts \/ Pages":["Izključi objave \/ strani"],"Keywords":["Ključne besede"],"Phone Number":["Telefonska številka"],"Exclude Terms":["Izvzeti pogoji"],"Site Title":["Naslov strani"],"Organization":["Organizacija"],"Person":["Oseba"],"Person or Organization":["Oseba ali organizacija"],"Run Shortcodes in Description":["V opisu zaženi Shortcodes"],"Advanced Settings":["Napredne nastavitve"],"Autogenerate Descriptions":["Samodejno generiraj opise"],"Use Tags for Meta Keywords":["Uporabite oznake za meta ključne besede"],"Use Categories for Meta Keywords":["Uporabite kategorije za meta ključne besede"],"Paged Format":["Oblika oštevilčenja"],"Description Format":["Format opisa"],"No Pagination for Canonical URLs":["Ni paginacije za kanonične URL-je"],"Check this if you want your keywords on your Posts page (set in WordPress under Settings, Reading, Front Page Displays) and your archive pages to be dynamically generated from the keywords of the posts showing on that page. If unchecked, it will use the keywords set in the edit page screen for the posts page.":["Obkljukajte to, če želite vaše ključne besede na vaši strani objav (nastavite jih v WordPressu pod zavihki nastavitve, branje, prva stran, prikazi) in da bodo vaše strani z arhivi dinamično generirane iz ključnih besed objav, ki so prikazane na tisti strani. Če te možnosti ne izberete, bodo uporabljene ključne besede, ki so nastavljene na urejevalni strani za stran objav."],"Check this if you want your tags for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Obkljukajte, če želite za meta ključne besede nekega prispevka uporabiti oznake istega prispevka (kot dodatek ključnim besedam, ki jih vnesete na zaslonu 'Uredi prispevek')."],"Check this if you want your categories for a given post used as the Meta Keywords for this post (in addition to any keywords you specify on the Edit Post screen).":["Obkljukajte, če želite za meta ključne besede nekega prispevka uporabiti kategorije istega prispevka (kot dodatek ključnim besedam, ki jih vnesete na zaslonu 'Uredi prispevek')."],"This option allows you to toggle the use of Meta Keywords throughout the whole of the site.":["Ta možnost vam omogoča vklop ali izklop uporabe meta ključnih besed po celotni strani."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/search-appearance-Main-vue.js"}}