{"translation-revision-date":"2020-12-21 19:58:19+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=4; plural=(n % 100 == 1) ? 0 : ((n % 100 == 2) ? 1 : ((n % 100 == 3 || n % 100 == 4) ? 2 : 3));","lang":"sl_SI"},"Complete documentation on usage tracking is available %1$shere%2$s.":["Celotna dokumentacija o sledenju uporabe, je na voljo %1$stukaj%2$s."],"Purchase and Install Now":["Kupi in namesti takoj"],"I'll do it later":["Kasneje"],"You won't have access to this functionality until the extensions have been purchased and installed.":["Do te funkcionalnosti ne boste imeli dostopa, dokler ne kupite in namestite dodatnega paketa."],"An upgrade is required to unlock the following features.":["Za dostop do sledečih funkcij je potrebno odkleniti nadgradnjo."],"Would you like to purchase and install the following features now?":["Bi radi kupili in namestili sledeče funkcije sedaj?"],"Yes, count me in":["Seveda"],"Help make %1$s better for everyone":["Pomagajte in naredite %1$s boljšega za vse"],"Your email is needed so you can receive SEO recommendations. This email will also be used to connect your site with our SEO API.":["Vaš e-mail je nujen za dobivanje SEO priporočil. Ta e-mail bo prav tako uporabljen za povezavo vaše strani z našim SEO API."],"Your Email Address":["Vaš e-mail naslov"],"Get helpful suggestions from %1$s on how to optimize your website content, so you can rank higher in search results.":["Pridobite koristne nasvete od %1$s o tem, kako optimizirati vsebino vaše spletne strani, zato da lahko med rezultati iskanja dosegate višjo pozicijo."],"Setup Site Analyzer + Smart Recommendations":["Nastavitev analizatorja strani + pametna priporočila"],"%1$sBonus:%2$s You can upgrade your plan today and %3$ssave %4$s off%5$s (discount auto-applied).":["%1$sBonus:%2$s Še danes lahko nadgradite svoj paket in %3$sprihranite %4$s manj%5$s (popust se bo upošteval avtomatično)."]}},"comment":{"reference":"dist\/Lite\/assets\/js\/setup-wizard-SmartRecommendations-vue.js"}}